{
  "quotes": [
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
    "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
    "It is during our darkest moments that we must focus to see the light. - Aristotle",
    "The only impossible journey is the one you never begin. - Tony Robbins",
    "In the middle of difficulty lies opportunity. - Albert Einstein",
    "Believe you can and you're halfway there. - Theodore Roosevelt",
    "Don't watch the clock; do what it does. Keep going. - Sam Levenson",
    "The way to get started is to quit talking and begin doing. - Walt Disney",
    "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
    "Don't be afraid to give up the good to go for the great. - John D. Rockefeller",
    "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
    "Go confidently in the direction of your dreams. Live the life you have imagined. - Henry David Thoreau",
    "When you reach the end of your rope, tie a knot in it and hang on. - Franklin D. Roosevelt",
    "Always remember that you are absolutely unique. Just like everyone else. - Margaret Mead",
    "Don't judge each day by the harvest you reap but by the seeds that you plant. - Robert Louis Stevenson",
    "The future depends on what you do today. - Mahatma Gandhi",
    "Tell me and I forget. Teach me and I remember. Involve me and I learn. - Benjamin Franklin",
    "It is never too late to be what you might have been. - George Eliot",
    "You must be the change you wish to see in the world. - Mahatma Gandhi",
    "Whether you think you can or you think you can't, you're right. - Henry Ford",
    "The only way to make sense out of change is to plunge into it, move with it, and join the dance. - Alan Watts",
    "Your limitation—it's only your imagination.",
    "Push yourself, because no one else is going to do it for you.",
    "Sometimes later becomes never. Do it now.",
    "Great things never come from comfort zones.",
    "Dream it. Wish it. Do it.",
    "Success doesn't just find you. You have to go out and get it.",
    "The harder you work for something, the greater you'll feel when you achieve it.",
    "Dream bigger. Do bigger.",
    "Don't stop when you're tired. Stop when you're done.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Do something today that your future self will thank you for.",
    "Little things make big days.",
    "It's going to be hard, but hard does not mean impossible.",
    "Don't wait for opportunity. Create it.",
    "Sometimes we're tested not to show our weaknesses, but to discover our strengths.",
    "The key to success is to focus on goals, not obstacles.",
    "Dream it. Believe it. Build it.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
    "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
    "Life is what happens to you while you're busy making other plans. - John Lennon",
    "The only thing necessary for the triumph of evil is for good men to do nothing. - Edmund Burke",
    "A person who never made a mistake never tried anything new. - Albert Einstein",
    "The person who says it cannot be done should not interrupt the person who is doing it. - Chinese Proverb",
    "There are no traffic jams along the extra mile. - Roger Staubach",
    "It is never too late to be what you might have been. - George Eliot",
    "You become what you believe. - Oprah Winfrey",
    "I would rather die of passion than of boredom. - Vincent van Gogh",
    "A truly rich man is one whose children run into his arms when his hands are empty. - Unknown",
    "It is not what you do for your children, but what you have taught them to do for themselves. - Ann Landers",
    "Build your own dreams, or someone else will hire you to build theirs. - Farrah Gray",
    "The battles that count aren't the ones for gold medals. The struggles within yourself are. - Jesse Owens",
    "Education costs money. But then so does ignorance. - Sir Claus Moser",
    "I have learned over the years that when one's mind is made up, this diminishes fear. - Rosa Parks",
    "It does not matter how slowly you go as long as you do not stop. - Confucius",
    "If you look at what you have in life, you'll always have more. - Oprah Winfrey",
    "Remember that not getting what you want is sometimes a wonderful stroke of luck. - Dalai Lama",
    "You can't use up creativity. The more you use, the more you have. - Maya Angelou",
    "Do what you can, where you are, with what you have. - Teddy Roosevelt",
    "You are enough just as you are. - Meghan Markle",
    "In the end, it's not the years in your life that count. It's the life in your years. - Abraham Lincoln",
    "Never limit yourself because of others' limited imagination. - Mae Jemison",
    "Be yourself; everyone else is already taken. - Oscar Wilde",
    "Climb mountains not so the world can see you, but so you can see the world.",
    "You learn more from failure than from success. Don't let it stop you. Failure builds character.",
    "The most beautiful thing you can wear is confidence.",
    "If you're still looking for that one person who will change your life, take a look in the mirror.",
    "Happiness is not something readymade. It comes from your own actions. - Dalai Lama",
    "Whatever the mind of man can conceive and believe, it can achieve. - Napoleon Hill",
    "Strive not to be a success, but rather to be of value. - Albert Einstein",
    "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference. - Robert Frost",
    "I attribute my success to this: I never gave or took any excuse. - Florence Nightingale",
    "You miss 100% of the shots you don't take. - Wayne Gretzky",
    "The most common way people give up their power is by thinking they don't have any. - Alice Walker",
    "The mind is everything. What you think you become. - Buddha",
    "The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb",
    "An unexamined life is not worth living. - Socrates",
    "Eighty percent of success is showing up. - Woody Allen",
    "Your time is limited, so don't waste it living someone else's life. - Steve Jobs",
    "Winning isn't everything, but wanting to win is. - Vince Lombardi",
    "I am not a product of my circumstances. I am a product of my decisions. - Stephen Covey",
    "Every child is an artist. The problem is how to remain an artist once he grows up. - Pablo Picasso",
    "You can never cross the ocean until you have the courage to lose sight of the shore. - Christopher Columbus",
    "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. - Maya Angelou",
    "Either you run the day, or the day runs you. - Jim Rohn",
    "Whether you think you can or you think you can't, you're right. - Henry Ford",
    "The two most important days in your life are the day you are born and the day you find out why. - Mark Twain",
    "Whatever you can do, or dream you can, begin it. Boldness has genius, power and magic in it. - Johann Wolfgang von Goethe",
    "The best revenge is massive success. - Frank Sinatra",
    "People often say that motivation doesn't last. Well, neither does bathing. That's why we recommend it daily. - Zig Ziglar",
    "Life shrinks or expands in proportion to one's courage. - Anais Nin",
    "If you hear a voice within you say 'you cannot paint,' then by all means paint and that voice will be silenced. - Vincent Van Gogh",
    "There is only one way to avoid criticism: do nothing, say nothing, and be nothing. - Aristotle",
    "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you. - Jesus",
    "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
    "Go confidently in the direction of your dreams. Live the life you have imagined. - Henry David Thoreau",
    "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me. - Erma Bombeck",
    "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him. - Booker T. Washington",
    "Certain things catch your eye, but pursue only those that capture the heart. - Ancient Indian Proverb",
    "Believe you can and you're halfway there. - Theodore Roosevelt",
    "Everything you've ever wanted is on the other side of fear. - George Addair",
    "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light. - Plato",
    "Teach thy tongue to say, 'I do not know,' and thous shalt progress. - Maimonides",
    "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
    "When I was 5 years old, my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when I grew up. I wrote down 'happy'. They told me I didn't understand the assignment, and I told them they didn't understand life. - John Lennon",
    "Fall seven times and stand up eight. - Japanese Proverb",
    "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us. - Helen Keller",
    "Everything has beauty, but not everyone can see. - Confucius",
    "How wonderful it is that nobody need wait a single moment before starting to improve the world. - Anne Frank",
    "When I let go of what I am, I become what I might be. - Lao Tzu",
    "Life is not measured by the number of breaths we take, but by the moments that take our breath away. - Maya Angelou",
    "Happiness is not something readymade. It comes from your own actions. - Dalai Lama",
    "If you're offered a seat on a rocket ship, don't ask what seat! Just get on. - Sheryl Sandberg",
    "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end. - Aristotle",
    "If the wind will not serve, take to the oars. - Latin Proverb",
    "You can't fall if you don't climb. But there's no joy in living your whole life on the ground. - Unknown",
    "We must balance conspicuous consumption with conscious capitalism. - Kevin Kruse",
    "I believe that the very purpose of our life is to seek happiness. That is clear. Whether one believes in religion or not, whether one believes in this religion or that religion, we all are seeking something better in life. So, I think, the very motion of our life is towards happiness. - Dalai Lama",
    "Success is getting what you want, happiness is wanting what you get. - W.P. Kinsella",
    "Inspiration does exist, but it must find you working. - Pablo Picasso",
    "Don't brood. Get on with living and loving. You don't have forever. - Leo Buscaglia"
  ]
}