{
  "quotes": [
    "Your only limit is you. Break through it.",
    "Champions don't become champions in the ring. They become champions in their training.",
    "The grind never stops. Neither should you.",
    "You're not stuck with the life you have. You're stuck with the life you accept.",
    "Pain is temporary. Quitting lasts forever.",
    "Success isn't given. It's earned in the gym, in the office, in every moment you choose not to quit.",
    "Your comfort zone is a beautiful place, but nothing ever grows there.",
    "Don't wait for the perfect moment. Take the moment and make it perfect.",
    "The difference between ordinary and extraordinary is that little extra.",
    "You are 100% responsible for your life. No excuses. No exceptions.",
    "Mental toughness is spartanism with qualities of sacrifice, self-denial, dedication.",
    "The mind is everything. Master it, and you master your life.",
    "Your potential is endless. Your excuses are not.",
    "Discipline is choosing between what you want now and what you want most.",
    "Every expert was once a beginner. Every pro was once an amateur. Every icon was once an unknown.",
    "Success is not about the destination, it's about becoming the person who can achieve it.",
    "Your current situation is not your final destination. Keep moving.",
    "The best time to plant a tree was 20 years ago. The second best time is now.",
    "You can't have a million dollar dream with a minimum wage work ethic.",
    "Stop making excuses. Stop saying you don't have time. You have exactly the same number of hours per day as Beyoncé.",
    "Greatness is not about being strong, but about the right use of strength.",
    "You don't have to be great to get started, but you have to get started to be great.",
    "The question isn't who is going to let me; it's who is going to stop me.",
    "Success is the sum of small efforts repeated day in and day out.",
    "Don't limit your challenges. Challenge your limits.",
    "Hustle beats talent when talent doesn't hustle.",
    "Your life does not get better by chance. It gets better by change.",
    "The strongest people are not those who show strength in front of us, but those who win battles we know nothing about.",
    "You are confined only by the walls you build yourself.",
    "If you want to live a happy life, tie it to a goal, not to people or things.",
    "Winners focus on winning. Losers focus on winners.",
    "The cave you fear to enter holds the treasure you seek.",
    "You either walk inside your story and own it, or you stand outside your story and hustle for your worthiness.",
    "Be yourself. Everyone else is already taken. But make sure that 'yourself' is worth being.",
    "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "Life begins at the end of your comfort zone.",
    "You are never too old to set another goal or to dream a new dream.",
    "The only impossible journey is the one you never begin.",
    "What feels like the end is often the beginning.",
    "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "Stop wishing. Start doing. Stop doubting. Start believing. Stop fearing. Start living.",
    "You don't need to see the whole staircase, just take the first step.",
    "Pressure makes diamonds. Embrace the squeeze.",
    "You are the author of your own story. Write a bestseller.",
    "Tomorrow's success is today's preparation.",
    "Don't be afraid of being different. Be afraid of being the same as everyone else.",
    "Your network is your net worth, but your self-worth creates your network.",
    "The comeback is always stronger than the setback.",
    "Stay hungry. Stay foolish. Stay relentless.",
    "You can't pour from an empty cup. Fill yourself first.",
    "Excellence is not a skill, it's an attitude.",
    "Life rewards action, not intention.",
    "Your vibe attracts your tribe. Choose wisely.",
    "Progress, not perfection. Movement, not stagnation.",
    "Confidence is not 'they will like me'. Confidence is 'I'll be fine if they don't'.",
    "You're not behind. You're not ahead. You're exactly where you need to be.",
    "Mindset is everything. Change yours, change your life.",
    "Don't chase people. Be yourself, do your own thing, and work hard.",
    "Success isn't about being the best. It's about being better than you were yesterday.",
    "Your struggles develop your strengths.",
    "Believe in yourself even when nobody else does.",
    "The only way out is through. Keep going.",
    "You are built to handle whatever comes your way.",
    "Fear has two meanings: 'Forget Everything And Run' or 'Face Everything And Rise'. The choice is yours.",
    "Your time is now. Your moment is now. Stop waiting.",
    "The elevator to success is out of order. You'll have to use the stairs... one step at a time.",
    "Don't let yesterday take up too much of today.",
    "You are stronger than you think, braver than you believe, and more capable than you imagine.",
    "Stop looking for excuses and start looking for solutions.",
    "Your greatest weapon against stress is your ability to choose one thought over another.",
    "Be obsessed or be average.",
    "The expert in anything was once a beginner.",
    "You don't have to be perfect, you just have to be consistent.",
    "Champions train, losers complain.",
    "Your mindset determines your reality.",
    "Don't wait for opportunity to knock. Build a door.",
    "Life doesn't happen to you, it happens for you.",
    "You are not a victim of your circumstances. You are an architect of your destiny.",
    "Success is not owned, it's rented. And the rent is due every day.",
    "The pain you feel today is the strength you feel tomorrow.",
    "Stop being afraid of what could go wrong and focus on what could go right.",
    "You miss 100% of the shots you don't take.",
    "Fall seven times, stand up eight.",
    "It always seems impossible until it's done.",
    "The best time to plant a tree was 20 years ago. The second best time is now.",
    "You become what you believe.",
    "Don't watch the clock; do what it does. Keep going.",
    "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "Believe you can and you're halfway there.",
    "The way to get started is to quit talking and begin doing.",
    "Your only competition is who you were yesterday.",
    "Doubt kills more dreams than failure ever will.",
    "If it doesn't challenge you, it won't change you.",
    "Success is not for the weak and uncommitted. Sometimes it's going to hurt.",
    "You don't get what you wish for. You get what you work for.",
    "Grind now, shine later.",
    "Your excuses are just the lies you tell yourself.",
    "Champions don't stay down. They get up and fight again.",
    "Comfort is the enemy of achievement.",
    "Stop being the victim of your circumstances and start being the architect of your future.",
    "Failure is not the opposite of success. It's part of success.",
    "You are not here to be average. You are here to be awesome.",
    "The moment you want to quit is the moment you need to keep pushing.",
    "Your current chapter is not your final story.",
    "Strength doesn't come from what you can do. It comes from overcoming what you thought you couldn't.",
    "Don't be afraid to start over. This time you're not starting from scratch, you're starting from experience.",
    "You are confined only by the walls you build yourself.",
    "The greatest glory is not in never falling, but in rising every time we fall.",
    "Your life is your message to the world. Make sure it's inspiring.",
    "Dream big, work hard, stay focused, and surround yourself with good people.",
    "You can't control what happens to you, but you can control how you react to it.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "The price of success is hard work, dedication to the job at hand.",
    "Don't let small minds convince you that your dreams are too big.",
    "You are capable of amazing things. Stop doubting yourself.",
    "Every accomplishment starts with the decision to try.",
    "Your potential is endless. Go do what you were created to do.",
    "The world needs what you have to offer. Don't hold back.",
    "Be so good they can't ignore you.",
    "Success isn't just about what you accomplish in your life, it's about what you inspire others to do.",
    "Your mindset is a powerful thing. When you fill it with positive thoughts, your life will start to change.",
    "Don't be pushed by your problems. Be led by your dreams.",
    "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
    "Believe in your infinite potential. Your only limitations are those you set upon yourself.",
    "Life is too short to wake up with regrets. Love the people who treat you right and forget about the ones who don't.",
    "You have been assigned this mountain to show others it can be moved.",
    "Success is not about being perfect. It's about being persistent.",
    "The difference between who you are and who you want to be is what you do.",
    "Stop saying 'I wish' and start saying 'I will'.",
    "Your comeback story starts with your come back.",
    "Be fearless in the pursuit of what sets your soul on fire.",
    "You are braver than you believe, stronger than you seem, and smarter than you think.",
    "Monday morning blues? That's just your weekend self mourning. Your weekday warrior is about to rise.",
    "Coffee in hand, goals in mind, nothing can stop you today.",
    "Your 9-to-5 doesn't define you. What you do after 5 does.",
    "That awkward moment when you realize you're becoming the person you said you'd never become. Plot twist: that's called growth.",
    "Stop checking your phone for motivation. The inspiration is inside you.",
    "Your parents sacrificed so much for your future. Don't waste it scrolling through social media.",
    "That bill you're worried about paying? Work harder. That dream you keep postponing? Work smarter.",
    "Everyone's posting their highlight reel while you're living your behind-the-scenes. Keep working, your highlight is coming.",
    "Your friends might not understand your grind, but your future self will thank you for it.",
    "Stop comparing your chapter 1 to someone else's chapter 20.",
    "That person who hurt you taught you a valuable lesson: your worth doesn't decrease based on someone's inability to see it.",
    "Your anxiety is lying to you. You're stronger than you think, braver than you feel, and more capable than you know.",
    "Being an adult is realizing that $20 as a kid felt like $200, but $200 as an adult feels like $20.",
    "You're not stuck in traffic. You ARE traffic. Same with life - you're not stuck in your situation, you ARE your situation. Change it.",
    "Your comfort zone is a beautiful place, but nothing ever grows there. Time to get uncomfortable.",
    "Stop waiting for Friday. Stop wishing for summer. Stop waiting for someone to fall in love with you. Your life is happening now.",
    "That thing you're procrastinating on? It's not going away. Do it now or it'll haunt your Sunday nights forever.",
    "Your phone battery lasts longer when you're productive than when you're bored. Coincidence? I think not.",
    "Nobody cares about your excuses. They only see your results.",
    "Your biggest competition isn't your colleague, it's the person you were yesterday.",
    "Stop romanticizing the past. You've grown, you've learned, you're not the same person who made those mistakes.",
    "Your parents' generation worked hard so you could work smart. Don't let them down.",
    "That uncomfortable conversation you're avoiding? Have it. That apology you need to make? Make it. That risk you need to take? Take it.",
    "Your 20s are for making mistakes. Your 30s are for learning from them. Your 40s are for teaching others to avoid them.",
    "Everyone's an expert on social media, but in real life, we're all just figuring it out as we go.",
    "Stop waiting for the perfect moment. The moment becomes perfect when you decide to act.",
    "Your wallet will thank you for choosing long-term goals over short-term pleasures.",
    "That person who ghosted you did you a favor. They showed you their communication skills before you invested more time.",
    "Your mental health is more important than your hustle. Take breaks, you're human, not a machine.",
    "Stop seeking approval from people who wouldn't even attend your funeral.",
    "Your biggest regrets won't be the risks you took, but the ones you didn't take.",
    "That skill you keep saying you'll learn 'someday'? Today is someday.",
    "Your future self is counting on the decisions you make today. Don't let them down.",
    "Stop explaining yourself to people who are committed to misunderstanding you.",
    "Your energy is currency. Spend it wisely on people and things that matter.",
    "That goal that seems impossible? Someone else with fewer resources than you has already achieved it.",
    "Your problems are temporary, but the strength you gain from solving them is permanent.",
    "Stop checking your ex's social media. Your glow-up should be their biggest plot twist.",
    "Your 'I'll start tomorrow' has been saying that for months. Start today, even if imperfectly.",
    "That toxic relationship you're in? With yourself. Start there.",
    "Your time is limited. Stop giving it to people who don't value it.",
    "Stop waiting to 'feel ready.' Feeling ready is a luxury most successful people never had.",
    "Your biggest breakthrough is often disguised as your biggest breakdown.",
    "That hobby you abandoned? It's still waiting for you. Passion doesn't have an expiration date.",
    "Your overthinking is not protecting you. It's paralyzing you.",
    "Stop treating your goals like wishes. Wishes are for birthdays, goals are for everyday.",
    "You weren't born to just pay bills and die. Build something legendary.",
    "Tough times don't last. Tough people do. Be tougher than your circumstances.",
    "Stop asking for signs. The sign is you wanting it. That's the only permission you need.",
    "Your competition is sleeping while you're grinding. Keep that same energy when you win.",
    "Broke is temporary. Poor is a mindset. Choose which one you want to be.",
    "The world doesn't owe you anything. Go out there and take what's yours.",
    "You're either building your dream or building someone else's. Choose wisely.",
    "Pain is the price of admission to greatness. Pay it gladly.",
    "Stop crying about the struggle. The struggle is what makes the story worth telling.",
    "Your excuses are just the lies your fear tells you. Stop listening.",
    "Mediocrity is a slow death. Excellence is your only option.",
    "If you're not willing to risk it all, you don't want it bad enough.",
    "The grind never stops. Your competition never sleeps. Outwork everyone.",
    "Success is lonely. Get comfortable with being misunderstood.",
    "Your 9-to-5 is funding someone else's dream. When will you fund yours?",
    "Stop waiting for opportunities. Create them. Build them. Own them.",
    "Comfortable is the enemy of extraordinary. Choose discomfort.",
    "Your biggest regret will be playing it safe. Take the damn risk.",
    "They laughed when you started. They'll beg when you finish.",
    "Losing sleep over your dreams is better than losing your dreams to sleep.",
    "You can't build an empire with small thinking. Think bigger or stay broke.",
    "Nobody remembers the person who played it safe. Be unforgettable.",
    "Your comfort zone is killing your potential. Break out or stay average.",
    "Success doesn't come from what you do occasionally. It comes from what you do consistently.",
    "Stop making excuses and start making money. The choice is yours.",
    "You want it? Go get it. Period. No backup plan, no safety net, no excuses.",
    "The only thing standing between you and success is the BS story you keep telling yourself.",
    "Obsessed is just a word the lazy use to describe the dedicated.",
    "You will never be criticized by someone doing more than you. Remember that.",
    "Your potential is endless. Your excuses are worthless. Pick one.",
    "Stop being a victim of your past. Be the architect of your future.",
    "They told you to be realistic. They meant be like them. Don't be.",
    "Every successful person was once where you are now. The difference? They didn't quit.",
    "You're one decision away from a completely different life. Make it.",
    "Stop begging for opportunities. Create them. Control them. Own them.",
    "The gap between where you are and where you want to be is called action. Start moving.",
    "You don't need permission to be great. You need commitment.",
    "Your bank account is a reflection of your effort. Don't like it? Change it.",
    "Excuses are the nails used to build a house of failure. Stop hammering.",
    "Success is not for the chosen few. It's for the few who choose.",
    "Your standards determine your results. Raise them or stay the same.",
    "Stop hoping things will change. Be the change you're hoping for.",
    "The only way to predict the future is to create it. Start building.",
    "You're not stuck. You're just comfortable. Big difference.",
    "Your network determines your net worth. Surround yourself with winners or stay average.",
    "Sacrifice now. Live like a king later. Or live average forever. Choose.",
    "They'll judge you no matter what you do. So do what you want anyway.",
    "Your life is the result of your choices. Don't like it? Choose better.",
    "Stop waiting for the perfect time. The perfect time is now. Right now.",
    "You were built to conquer, not to settle. Act like it.",
    "Wake up with determination. Go to bed with satisfaction. Repeat until rich.",
    "Your comfort zone is a beautiful place, but nothing ever grows there. Leave.",
    "Stop complaining about where you are. Focus on where you're going.",
    "Success is rented, not owned. The rent is due every single day.",
    "Your biggest enemy isn't your competition. It's your own inconsistency.",
    "They said it was impossible. Then someone who didn't know that went and did it.",
    "You miss 100% of the shots you don't take. Stop sitting on the sidelines.",
    "Discipline is choosing between what you want now and what you want most. Choose wisely.",
    "Your future self is watching you right now through memories. Make them proud.",
    "Stop being afraid of what could go wrong. Think about what could go right.",
    "The comeback is always stronger than the setback. Keep fighting.",
    "Your goals should scare you a little and excite you a lot. If not, dream bigger.",
    "Success is simple. Do what's right, the right way, at the right time. Consistently.",
    "You're not competing with anyone but yourself. Be better than you were yesterday.",
    "Stop looking for easy. Start looking for worth it.",
    "The harder you work in silence, the louder your success will speak.",
    "Your dreams are valid. Your excuses are not. Act accordingly."
  ]
}